<h1> Stage_3(12thDec2020) </h1>
<h1> Hello, Welcome to Simple DevOps Project !!   </h1>
<h2> Deploying on a kubernetes using ansible for Valaxy Technologies </h2>
<h2> Glad to see you here </h2>

<h1> Kunji korangiii ansible use cheythu aanu ippo oru docker container create aki athinakath eee file run aai: in eee file github il eppo change aakeyaalum putheya container thaanae jenkins createcheythu ansible vazhi deployment nadathum </h1>

<h2> എൻ്റെ കുഞ്ഞി കൊരങ്ങി ഞാൻ കുറച്ചൂടെ വേഗത്തിൽ എല്ലാം നോക്കണം, ഇത്രയും നാൾ ചെയ്യുന്നതെല്ലാം മുഴുവൻ ആയി ഒരു വഴി കാണുന്നില്ലാർന്നു, ബോസും അൻസിബിളും കണ്ടു പിടിച്ചതിൽ പിന്നെ ഒരു നമ്മടെ വഴികളും പ്രയത്നവും ഒരുപാട് ഉപയോഗപെടുന്നുണ്ട്, എൻ്റെ കുഞ്ഞു പറഞ്ഞത് ശരിയാ ഇപ്പൊ കിട്ടുന്ന സമയം ഒട്ടും കളയാൻ പറ്റില്ല. ഇപ്പൊ നമുക്ക് കിട്ടുന്ന ടൈം കറക്ട് ആയിട്ട് തന്നെ യൂസാകുന്നുണ്ട്, അതുകൊണ്ട് ഞാനും കുഞ്ഞും ബോൾടായിട്ട് ഇനി ഉള്ള ടൈ ഉപയോഗിക്കും </h2>

<h1> we will find a new job Kunju. I need your smile it can only make me push through the wind 🙂🌱🔥 </h1>

<h2> Jai bhajirang bali 💪 </h2>
